[
  {
    "category": "Habitation",
    "title": "Contoso MRH : définition et rôle",
    "chunk": "La multirisque habitation (MRH) est une assurance qui vise à protéger votre logement (appartement/maison), vos biens (mobilier, équipements, objets) et votre responsabilité civile liée à la vie privée et/ou à l'occupation du logement. Les garanties exactes, plafonds, franchises et exclusions dépendent du contrat et des options souscrites."
  },
  {
    "category": "Habitation",
    "title": "Assurance habitation : est-elle obligatoire ?",
    "chunk": "En pratique, l'assurance habitation est généralement obligatoire pour les locataires (au minimum la responsabilité locative), souvent exigée par le bailleur. Pour les copropriétaires, une assurance peut être imposée par le règlement de copropriété et elle est fortement recommandée. Pour un propriétaire occupant, elle n'est pas toujours légalement obligatoire, mais elle est vivement conseillée."
  },
  {
    "category": "Responsabilité civile",
    "title": "Responsabilité civile (vie privée) : ce que cela couvre",
    "chunk": "La responsabilité civile (RC) vie privée peut couvrir les dommages que vous (ou les personnes de votre foyer) causez involontairement à autrui : dommages corporels, matériels et parfois immatériels. Exemples : votre enfant casse un objet chez un voisin, votre animal blesse quelqu'un, un dégât des eaux impacte l'appartement du dessous. Les exclusions et plafonds dépendent du contrat."
  },
  {
    "category": "Responsabilité civile",
    "title": "RC occupant / propriétaire : quelles différences ?",
    "chunk": "On distingue souvent la RC vie privée et des responsabilités liées au logement : responsabilité de l'occupant (dommages causés au logement ou aux tiers du fait de l'occupation) et, selon les situations, responsabilité du propriétaire (propriétaire occupant ou non occupant). Les intitulés exacts varient selon les contrats, mais l'idée est de couvrir les dommages causés à des tiers du fait du logement (ex. fuite, incendie se propageant)."
  },
  {
    "category": "Garanties habitation",
    "title": "Garanties habitation : dommages aux biens (exemples fréquents)",
    "chunk": "Dans une MRH, les garanties fréquemment rencontrées couvrent, selon les formules : incendie, explosion, dégâts des eaux, vol et tentative de vol, vandalisme, bris de glace, événements climatiques (tempête, grêle) et catastrophes naturelles/technologiques (selon le cadre réglementaire). Les conditions (franchise, plafonds, exigences de sécurité) varient selon le contrat."
  },
  {
    "category": "Assistance",
    "title": "Assistance 24/7 : quand l'utiliser (Contoso)",
    "chunk": "L'assistance peut intervenir en cas d'urgence ou de situation difficile : logement inhabitable, effraction/cambriolage, panne nécessitant un dépannage (serrurerie, plomberie, électricité, etc.), ou besoin d'organisation/logistique. Dans cette démo, les coordonnées de contact sont fictives : utilisez les canaux indiqués dans la configuration de votre environnement."
  },
  {
    "category": "Sinistres",
    "title": "Déclarer un sinistre : informations à préparer",
    "chunk": "Pour déclarer un sinistre, préparez au minimum : la date et l'heure, le lieu, les circonstances, une description des dommages, des photos/vidéos si possible, l'identité des tiers impliqués (voisins, artisans, etc.) et les premiers justificatifs (factures, devis). En cas de vol, un dépôt de plainte (ou récépissé) est souvent demandé."
  },
  {
    "category": "Sinistres",
    "title": "Délais de déclaration : exemples courants",
    "chunk": "Les délais de déclaration varient selon le contrat et la réglementation. Exemples souvent rencontrés : vol/cambriolage (délai court), dégâts des eaux ou incendie (quelques jours), catastrophe naturelle (délai spécifique après publication de l'arrêté). Vérifiez toujours vos conditions contractuelles."
  },
  {
    "category": "Indemnisation",
    "title": "Indemnisation : modalités possibles",
    "chunk": "Après déclaration et selon votre contrat, plusieurs modalités d'indemnisation/réparation peuvent exister : indemnisation sur factures, indemnisation sur devis, recours à un artisan, ou recours à un réseau de partenaires. Les conditions (validation, plafonds, franchises, vétusté) dépendent du dossier."
  },
  {
    "category": "Gestion du contrat",
    "title": "Pourquoi et quand mettre à jour son contrat habitation",
    "chunk": "Il est utile de mettre à jour votre contrat habitation lorsque votre situation change : déménagement, travaux, extension, achat de biens de valeur, changement d'occupation (location, colocation), évolution des risques (ex. nouveaux équipements). L'objectif est d'éviter les mauvaises surprises en cas de sinistre (plafonds insuffisants, garanties non adaptées)."
  },
  {
    "category": "Habitation",
    "title": "Logement inhabitable : que faire en priorité ?",
    "chunk": "Si le logement est inhabitable (incendie, dégât des eaux majeur, effraction importante), sécurisez d'abord les personnes et les lieux, puis contactez votre assureur/assistance pour organiser les solutions (hébergement temporaire, sécurisation, artisans). Conservez les preuves et justificatifs (photos, factures, notes de frais) et déclarez le sinistre dès que possible."
  },
  {
    "category": "Sinistres",
    "title": "Cambriolage : premières actions",
    "chunk": "En cas de cambriolage : ne touchez pas aux traces, sécurisez l'accès si nécessaire, faites l'inventaire des objets volés, prenez des photos, et déposez plainte rapidement. Gardez le récépissé de plainte : il est souvent demandé pour le dossier d'assurance."
  },
  {
    "category": "Sinistres",
    "title": "Dégât des eaux : premiers gestes",
    "chunk": "En cas de dégât des eaux : coupez l'arrivée d'eau si possible, protégez vos biens, coupez l'électricité si risque, identifiez la source (chez vous / voisin / parties communes), prenez des photos et conservez les éléments endommagés. Si un tiers est concerné, notez ses coordonnées."
  },
  {
    "category": "Sinistres",
    "title": "Incendie : premiers gestes",
    "chunk": "En cas d'incendie : appelez les secours (18 ou 112), évacuez, ne prenez pas de risques. Une fois la situation sous contrôle, prenez des photos, listez les dommages, récupérez les documents utiles si possible, et contactez votre assureur/assistance pour la suite (hébergement, sécurisation, expert)."
  },
  {
    "category": "Justificatifs",
    "title": "Justificatifs courants demandés",
    "chunk": "Les assureurs demandent souvent : photos/vidéos, factures d'achat, preuves de propriété, devis de réparation, dépôt de plainte (vol), coordonnées des tiers, rapports d'intervention (plombier, serrurier), et des informations bancaires pour le versement. Les demandes exactes dépendent du sinistre et du contrat."
  },
  {
    "category": "Services client",
    "title": "Contact et canaux officiels (Contoso)",
    "chunk": "Pour les démarches et informations, privilégiez les canaux officiels de votre assureur (espace client, application mobile si disponible, téléphone ou email). Cette démo n'inclut pas de numéros ou URLs réels : configurez vos propres canaux dans l'environnement de déploiement."
  },
  {
    "category": "Généralités",
    "title": "Franchise : définition",
    "chunk": "La franchise est la part des dommages qui reste à votre charge en cas de sinistre (montant fixe ou pourcentage). Elle peut varier selon la garantie (vol, dégât des eaux, bris de glace, etc.) et selon les options. Elle est indiquée dans les conditions de votre contrat."
  },
  {
    "category": "Généralités",
    "title": "Valeur à neuf, vétusté, valeur d'usage : notions",
    "chunk": "Selon les contrats, l'indemnisation peut se faire en valeur à neuf (avec conditions), en valeur d'usage (tenant compte de l'usure) ou avec application d'un taux de vétusté. Les modalités et plafonds sont définis dans les conditions de garantie et peuvent dépendre de l'âge du bien et du type d'équipement."
  },
  {
    "category": "Gestion du contrat",
    "title": "Résiliation : cas fréquents et bonnes pratiques",
    "chunk": "Les modalités de résiliation dépendent du droit applicable et de votre contrat (échéance annuelle, changement de situation, etc.). Gardez une trace écrite de vos demandes et conservez les accusés de réception. En cas de doute, demandez une confirmation de la date d'effet."
  },
  {
    "category": "Indemnisation",
    "title": "Expertise : à quoi s'attendre",
    "chunk": "Selon la nature et l'ampleur du sinistre, l'assureur peut mandater un expert pour constater les dommages, évaluer les causes et estimer le coût des réparations. Préparez documents, photos, factures et devis. Posez vos questions et demandez un compte rendu si besoin."
  },
  {
    "category": "Prévention",
    "title": "Prévention : réduire les risques à la maison",
    "chunk": "Quelques actions utiles : installer un détecteur de fumée, entretenir les joints et flexibles, vérifier la toiture et les gouttières, couper l'eau en cas d'absence prolongée, sécuriser les accès (serrures, volets), et conserver une liste des biens de valeur (avec preuves d'achat)."
  },
  {
    "category": "Auto",
    "title": "Assurance auto : tiers, tiers étendu, tous risques",
    "chunk": "Les formules auto varient selon les assureurs. En simplifiant : la formule au tiers couvre généralement la responsabilité civile, une formule intermédiaire ajoute des garanties (bris de glace, vol/incendie, etc.), et la formule tous risques couvre davantage de dommages, y compris à votre véhicule (selon franchise et exclusions)."
  },
  {
    "category": "Auto",
    "title": "Constat amiable : conseils",
    "chunk": "En cas d'accident matériel : sécurisez les lieux, prenez des photos, notez les coordonnées et immatriculations, remplissez un constat (papier ou numérique si disponible) et relisez avant signature. En cas de blessé, appelez les secours."
  },
  {
    "category": "Généralités",
    "title": "Numéro de contrat / référence de sinistre : où les trouver ?",
    "chunk": "Le numéro de contrat et la référence de sinistre figurent généralement sur vos documents contractuels, dans votre espace client, ou dans les emails/courriers de suivi. Dans cette démo, utilisez les identifiants fictifs fournis par vos scénarios de test."
  },
  {
    "category": "Données personnelles",
    "title": "Données personnelles : bonnes pratiques pour une démo",
    "chunk": "Pour partager un projet publiquement, évitez d'inclure des données réelles (noms, adresses, numéros de police, emails, téléphones). Utilisez des exemples fictifs (ex. « Contoso Insurance ») et stockez les secrets (clés API, endpoints) uniquement dans des variables d'environnement ou un coffre de secrets."
  }
]
