[
    {
        "category": "Famille et Enfants",
        "title": "La réservation",
        "chunk": "DES TARIFS ADAPTÉS Si votre enfant a plus de 2 ans Lorsqu'il voyage avec vous, si le tarif le permet, votre enfant bénéficie de réductions : jusqu'à 20 % sur les vols court-courriers et jusqu'à 33 % sur les vols moyen et long-courriers. Si vous voyagez avec un ou des enfants de plus 2 ans, vous avez la possibilité de choisir votre siège au moment de votre réservation ou de bénéficier d'un placement côte à côte à l'aéroport. Nous garantissons que les enfants âgés de 2 à 11 ans seront assis à côté de l'adulte ou d'un des adultes qui les accompagnent au plus tard le jour du départ de leur vol. Si votre enfant a moins de 2 ans Il voyage sur vos genoux et bénéficie sur tous les vols d'une réduction* de 90 %. Si vous préférez, il peut voyager sur un siège à côté de vous. Pour cela, vous devez acheter un billet au tarif enfant de plus de 2 ans et installer votre enfant sur un siège auto ou avec un harnais homologués. Si votre enfant fête son deuxième anniversaire au cours du voyage, il bénéficie de la réduction enfant sur l'ensemble des trajets. La réduction bébé ne s'applique pas dans ce cas. Pour que votre enfant de moins de 2 ans puisse voyager sur un siège à côté du vôtre, veuillez nous contacter pour réserver le siège et connaître les dispositifs acceptés (siège auto ou harnais homologués) dans les avions prévus tout au long de votre itinéraire. * Pour les vols entre Paris et la Corse, votre enfant de moins de 2 ans voyage gratuitement s'il est installé sur vos genoux. Important : si vous souhaitez voyager en cabine La Première avec votre bébé, veuillez nous contacter par téléphone, car un tarif et des conditions spécifiques s'appliquent."
    },
    {
        "category": "Famille et Enfants",
        "title": "À l'aéroport",
        "chunk": "Préparez votre visite à l'aéroport et arrivez détendus à bord. Enregistrez vous en ligne dès l'ouverture du service et suivez nos conseils pour gagner du temps à l'aéroport. À Paris-Charles de Gaulle, bénéficiez d'un accompagnement personnalisé et plus encore avec nos services de conciergerie, valables pour tous nos clients. À Paris-Orly, Bordeaux ou Nice choisissez l'Option Accueil Personnalisé à l'aéroport et profitez d'un accueil sur mesure, d'un passage fluide aux contrôles de sûreté et, si besoin, d'une assistance dans votre langue. L'aéroport propose de nombreux espaces pour s'occuper de votre bébé et le langer. Pour les plus grands, des espaces de jeux ont été aménagés dans certains terminaux, pour leur permettre de s'amuser et de se détendre avant de monter dans l'avion !"
    },
    {
        "category": "Famille et Enfants",
        "title": "Bagages",
        "chunk": "Votre enfant a 2 ans ou plus Il peut transporter le même nombre de bagages qu'un adulte. Le nombre et le poids des bagages autorisés en cabine et en soute dépendent de la cabine de voyage et du prix du billet. Votre enfant a moins de 2 ans Si votre enfant dispose de son propre siège, il peut transporter le nombre de bagages autorisé par son billet. Si votre enfant voyage sur vos genoux, vous pouvez transporter : EN CABINE un bagage pesant jusqu'à 12 kg et dont les dimensions ne dépassent pas 55x35x25 cm, EN SOUTE un bagage de 10 kg maximum pour votre enfant en plus du nombre autorisé de bagages pour vous*. * Les billets au tarif Light sans bagages ne bénéficient pas de ce service. Toutefois, tous les tarifs permettent l'enregistrement en soute d'une poussette ou d’un porte-bébé avec armature type « sac à dos » et d'un siège-auto."
    },
    {
        "category": "Famille et Enfants",
        "title": "Confort à bord",
        "chunk": "À bord de nos vols long­-courriers, nous pouvons mettre à votre disposition un berceau en cabine Business, Premium ou Economy, sous réserve de disponibilité. Ce berceau est adapté aux bébés pesant moins de 10 kg et mesurant moins de 70 cm et devra être rangé en cas de turbulences. Des tables à langer sont également à votre disposition. Pour vérifier la disponibilité d'un berceau et en effectuer la demande, nous vous invitons à nous contacter par téléphone le plus tôt possible après la réservation de votre vol, et au minimum 48 h avant votre départ. Sur les vols long-courriers*, toutes cabines confondues, nous vous offrons un doudou pour votre enfant. En cabines La Première, Business et Premium, ce doudou est offert avec un joli pochon assorti, une eau thermale certifiée BIO et fabriquée en France, ainsi que des carrés de coton pour la toilette de votre bébé. Si vous souhaitez que votre bébé de moins de 2 ans voyage sur un siège individuel, vous devez l'installer sur un siège auto ou avec un harnais homologués. Toutefois, certains avions et certains sièges ne permettent pas l'utilisation de ces dispositifs de sécurité. Veuillez nous contacter par téléphone pour réserver le siège et pour connaître les conditions de voyage selon les avions, et les dispositifs acceptés. À noter : pour des raisons de sécurité, les matériels de confort permettant à l'enfant de dormir allongé (valise transformable en lit d'appoint, matelas gonflable disposé devant le siège, etc.) ne sont pas autorisés en cabine à bord des avions d'Stu."
    },
    {
        "category": "Famille et Enfants",
        "title": "Restauration",
        "chunk": "OFFRE SUR NOTRE RÉSEAU LONG-COURRIER * Le repas de vos enfants Avec le service Kids, nous proposons à votre enfant un repas adapté à ses goûts et à ses besoins : présentation ludique, repas équilibré et prédécoupé. Si votre enfant est âgé de 2 et 6 ans, le repas enfant est automatiquement réservé. Ce repas adapté comporte des produits issus de l'agriculture biologique. Si votre enfant est âgé de 7 à 11 ans, il bénéficie automatiquement d'un repas pour adulte. Vous pouvez, si vous le souhaitez, commander un repas enfant. Cette demande se fait en ligne au moins 24 h avant le départ. Et pour bébé (de 0 à 23 mois) ? Vous pouvez commander, jusqu'à 48 h avant le départ, son repas composé de petits pots sucrés et salés issus de l'agriculture biologique ainsi que des biscuits pour bébé. Nous vous conseillons toutefois d'emporter des biberons et de la nourriture en quantité suffisante pour son voyage."
    },
    {
        "category": "Famille et Enfants",
        "title": "Divertissements",
        "chunk": "Sur les vols long-courriers*, nous offrons à vos enfants des jeux ainsi que des coloriages adaptés à leur âge. Ils profitent également d'une offre de divertissements spécialement conçue pour eux : dessins animés, nouveautés cinéma tout public, ou encore chaîne de radio jeunesse. Votre enfant dispose d'une tablette ou un smartphone ? Dès 30 h avant le vol, téléchargez à partir de l'application Stu Press notre sélection de magazines destinés aux jeunes voyageurs."
    },
    {
        "category": "Bagages autorisés",
        "title": "Bagages en cabine",
        "chunk": "Combien de bagages pouvez-vous emporter en cabine ? Taille, poids, nombre, accessoires autorisés… Voici l'essentiel pour préparer vos bagages en cabine. Les informations ci-dessous sont fournies à title indicatif et sont valables uniquement pour les vols effectués par Stu. Votre vol est effectué par l’un de nos partenaires ? Nous vous invitons à consulter son site car les règles de transport des bagages peuvent être différentes. En cas de règles de transport de bagages différentes au cours d'un même voyage, nous vous recommandons de respecter les conditions les plus restrictives."
    },
    {
        "category": "Bagages autorisés",
        "title": "Dimensions des bagages en cabine",
        "chunk": "Votre bagage cabine peut mesurer jusqu'à 55 x 35 x 25 cm maximum, poches, roues et poignées comprises. Un doute sur la taille de votre bagage cabine ? Stu met à votre disposition des gabarits pour vérifier ses dimensions. Vous les trouverez à l’aéroport, à la dépose bagages et dans les halls d'embarquement. Des contrôles sont effectués avant l'embarquement. Tout bagage en cabine non conforme doit être enregistré et transporté en soute. Des frais peuvent alors s'appliquer."
    },
    {
        "category": "Bagages autorisés",
        "title": "Poids de votre bagage en cabine",
        "chunk": "En cabine Economy ou Premium, l'ensemble de votre bagage cabine et de votre accessoire peut peser jusqu'à 12 kg maximum. Si vous voyagez en cabine Business ou La Première, l’ensemble de votre bagage cabine et de votre accessoire peut peser jusqu’à 18 kg maximum. Votre cabine est indiquée sur votre billet. Vous avez choisi un billet au tarif Light ? Vérifiez vos SMS et vos e-mails ! En cas de vol complet ou selon le type d'avion, nous vous inviterons à enregistrer votre bagage cabine pour qu'il soit transporté en soute. Veillez à garder sur vous les effets personnels essentiels à votre voyage (papiers d’identité, traitement médicamenteux, appareils électroniques, etc.). Il est également possible que votre bagage cabine soit prélevé en porte d'embarquement pour être transporté en soute, sans aucun frais."
    },
    {
        "category": "Bagages autorisés",
        "title": "Accessoires acceptés en cabine",
        "chunk": "En supplément de votre bagage en cabine, vous pouvez emporter 1 accessoire personnel, dont les dimensions maximum sont de 40 x 30 x 15 cm. Vous pouvez transporter au choix : 1 sac à main, ou 1 sacoche, ou 1 sacoche pour ordinateur portable, appareil photo ou tout autre appareil électronique. Votre accessoire doit pouvoir être glissé sous le siège devant vous, sauf si vous êtes assis au niveau d'une issue de secours. Dans ce cas, l'accessoire doit être rangé dans le coffre à bagages."
    },
    {
        "category": "Bagages autorisés",
        "title": "Produits autorisés en cabine",
        "chunk": "En cabine, vous pouvez transporter des liquides, des pâtes et des crèmes, selon les conditions suivantes : les contenants doivent être placés dans un sac en plastique transparent fermé, chaque contenant dans le sac ne doit pas dépasser 100 ml, le volume du sac ne doit pas dépasser 1 litre, les dimensions maximales du sac doivent être de 20 x 20 cm. À noter : un seul sac en plastique est autorisé par passager. Certains liquides sont acceptés sans restriction (aliments pour bébés, médicaments, etc.), consultez la page Marchandises interdites et réglementées."
    },
    {
        "category": "Bagages autorisés",
        "title": "Où ranger mon bagage en cabine ?",
        "chunk": "Votre bagage en cabine doit être placé dans le coffre à bagages situé au-dessus de votre siège. Votre accessoire personnel doit être glissé sous le siège devant vous, sauf si vous êtes assis au niveau d'une issue de secours. Dans ce cas, l'accessoire doit être rangé dans le coffre à bagages."
    },
    {
        "category": "Bagages spéciaux",
        "title": "Équipements de sport",
        "chunk": "Vous souhaitez voyager avec votre équipement de sport ? Aucun problème ! Assurez-vous simplement qu'il ne dépasse pas 23 kg / 50 lb (ou 32 kg / 70 lb dans les cabines Business et La Première) et que ses dimensions totales ne dépassent pas 300 cm / 118 pouces*. Dans certains cas, vous devrez obtenir l'autorisation préalable de notre service client. Cette autorisation est toujours nécessaire lorsque vous voyagez en groupe (10 passagers ou plus). Vous devez soumettre votre demande au moins 48 heures avant le départ de votre vol. Les informations ci-dessous s'appliquent aux vols effectués par Stu. Des conditions différentes peuvent s'appliquer aux vols proposés par nos compagnies partenaires. * Sur certains avions, les dimensions de la soute ne permettent pas le transport d'équipements de plus de 180 cm de longueur."
    },
    {
        "category": "Bagages spéciaux",
        "title": "Autres bagages spéciaux",
        "chunk": "Le transport des équipements de sport et autres bagages spéciaux est soumis à des règles spécifiques. Important : À compter du 1er avril 2022, vous devrez acquitter une taxe de sécurité de 50 € pour chaque arme à feu (avec ou sans munitions) ou pour les munitions seules transportées au départ et à l'arrivée d'Afrique du Sud. Déclarer le transport d'une arme de chasse ou de sport et de munitions (PDF, 30,41 ko)."
    },
    {
        "category": "Les produits autorisés",
        "title": "Aérosols, articles de toilettes et médicaments",
        "chunk": "Les contenants doivent être placés dans un sac en plastique transparent fermé, chaque contenant dans le sac ne doit pas dépasser 100 ml, le volume du sac ne doit pas dépasser 1 litre, les dimensions maximales du sac doivent être de 20 x 20 cm. Un seul sac en plastique est autorisé par passager. Certains liquides sont acceptés sans restriction (aliments pour bébés, médicaments, etc.)."
    },
    {
        "category": "Les produits autorisés",
        "title": "Allumettes, briquets et cigarettes électroniques et leurs batteries de rechange",
        "chunk": "Les allumettes, briquets et cigarettes électroniques sont interdits en soute mais autorisés en cabine sous certaines conditions. Les batteries de rechange doivent être transportées en cabine."
    },
    {
        "category": "Les produits autorisés",
        "title": "Appareils électriques et électroniques, piles et batteries de rechange",
        "chunk": "Les appareils électriques et électroniques fonctionnant avec des batteries au lithium sont interdits en soute mais autorisés en cabine sous certaines conditions. Les batteries de rechange doivent être transportées en cabine."
    },
    {
        "category": "Les produits autorisés",
        "title": "Appareils médicaux électriques et électroniques, piles et batteries de rechange",
        "chunk": "Les appareils médicaux électriques et électroniques fonctionnant avec des batteries au lithium sont interdits en soute mais autorisés en cabine sous certaines conditions. Les batteries de rechange doivent être transportées en cabine."
    },
    {
        "category": "Les produits autorisés",
        "title": "Appareils et articles médicaux autres que ceux fonctionnant avec des piles ou batteries",
        "chunk": "Les appareils et articles médicaux autres que ceux fonctionnant avec des piles ou batteries sont autorisés en cabine et en soute sous certaines conditions."
    },
    {
        "category": "Les produits autorisés",
        "title": "Armes et munitions",
        "chunk": "Le transport d'armes et de munitions est soumis à des règles spécifiques. Vous devez obtenir une autorisation préalable et respecter les conditions de transport."
    },
    {
        "category": "Les produits autorisés",
        "title": "Dispositifs à usage scientifique ou autre",
        "chunk": "Les dispositifs à usage scientifique ou autre sont autorisés sous certaines conditions. Veuillez consulter les règles spécifiques pour chaque type de dispositif."
    },
    {
        "category": "Les produits autorisés",
        "title": "Explosifs, feux d'artifice et pétards",
        "chunk": "Les explosifs, feux d'artifice et pétards sont strictement interdits à bord des avions."
    },
    {
        "category": "Les produits autorisés",
        "title": "Engins de déplacement électriques autres que ceux destinés aux personnes à mobilité réduite",
        "chunk": "Les engins de déplacement électriques autres que ceux destinés aux personnes à mobilité réduite sont interdits en soute mais autorisés en cabine sous certaines conditions."
    },
    {
        "category": "Les produits autorisés",
        "title": "Fauteuils roulants et autres engins de déplacement électriques pour personnes à mobilité réduite",
        "chunk": "Les fauteuils roulants et autres engins de déplacement électriques pour personnes à mobilité réduite sont autorisés en soute et en cabine sous certaines conditions."
    },
    {
        "category": "Les produits autorisés",
        "title": "Gaz et azote liquide dans des appareils, bouteilles ou cartouches, ballons",
        "chunk": "Le transport de gaz et d'azote liquide dans des appareils, bouteilles ou cartouches, ballons est soumis à des règles spécifiques. Veuillez consulter les conditions de transport."
    },
    {
        "category": "Les produits autorisés",
        "title": "Liquides, crèmes – boissons alcoolisées, combustibles, liquides inflammables - poudres",
        "chunk": "Les liquides, crèmes, boissons alcoolisées, combustibles, liquides inflammables et poudres sont soumis à des restrictions. Veuillez consulter les règles spécifiques pour chaque type de produit."
    },
    {
        "category": "Les produits autorisés",
        "title": "Moteurs, gros outillages et pièces détachées pour véhicules",
        "chunk": "Le transport de moteurs, gros outillages et pièces détachées pour véhicules est soumis à des règles spécifiques. Veuillez consulter les conditions de transport."
    },
    {
        "category": "Les produits autorisés",
        "title": "Animaux et végétaux protégés",
        "chunk": "Le transport d'animaux et de végétaux protégés est soumis à des règles spécifiques. Veuillez consulter les conditions de transport."
    },
    {
        "category": "Les produits autorisés",
        "title": "Parachutes",
        "chunk": "Le transport de parachutes est autorisé sous certaines conditions. Veuillez consulter les règles spécifiques pour chaque type de parachute."
    },
    {
        "category": "Les produits autorisés",
        "title": "Organes vivants",
        "chunk": "Le transport d'organes vivants est soumis à des règles spécifiques. Veuillez consulter les conditions de transport."
    },
    {
        "category": "Femmes enceintes",
        "title": "Faut-il un accord médical pour voyager enceinte ?",
        "chunk": "Vous n'avez pas besoin d'un accord médical pour voyager sur un vol Stu. Toutefois, nous vous conseillons de demander l'avis de votre médecin traitant avant votre voyage."
    },
    {
        "category": "Femmes enceintes",
        "title": "À l'aéroport",
        "chunk": "Choisissez des vêtements amples et confortables. Portez des collants de contention pour faciliter la circulation sanguine. Déplacez-vous fréquemment. Pour cela, réservez une place côté couloir, vous pourrez ainsi vous lever plus facilement."
    },
    {
        "category": "Femmes enceintes",
        "title": "Confort à bord",
        "chunk": "Attachez votre ceinture de sécurité sous l'abdomen, dans la zone pelvienne. Buvez régulièrement, mais évitez les boissons gazeuses. Évitez également les repas trop copieux."
    },
    {
        "category": "Femmes enceintes",
        "title": "Restauration",
        "chunk": "Buvez régulièrement, mais évitez les boissons gazeuses. Évitez également les repas trop copieux."
    },
    {
        "category": "Femmes enceintes",
        "title": "Conseils pour votre voyage",
        "chunk": "Évitez de voyager à partir de la 37e semaine de grossesse, ainsi que durant les 7 jours qui suivent votre accouchement."
    },
    {
        "category": "Seniors",
        "title": "Confort à bord",
        "chunk": "Choisissez des vêtements amples et confortables. Prévoyez d'arriver en avance à l'aéroport, afin de prendre en compte le temps nécessaire pour vous rendre en salle d'embarquement. Buvez régulièrement pendant le vol, en évitant les boissons gazeuses. Déplacez-vous fréquemment et n'hésitez pas à faire de petits exercices pour stimuler votre circulation sanguine. Pensez à enfiler des bas ou des collants de contention pour améliorer votre confort et limiter les problèmes circulatoires."
    },
    {
        "category": "Seniors",
        "title": "Restauration",
        "chunk": "Buvez régulièrement pendant le vol, en évitant les boissons gazeuses. Évitez également les repas trop copieux."
    },
    {
        "category": "Seniors",
        "title": "Conseils pour votre voyage",
        "chunk": "Si vous prenez des médicaments de manière régulière, veillez à les mettre dans votre bagage cabine avec l'ordonnance de votre médecin. Si vous effectuez un voyage vers une destination avec plus de 3 heures de décalage horaire, adaptez votre sommeil en allongeant ou en raccourcissant vos nuits les jours précédant le voyage. L'exposition à la lumière naturelle dès votre arrivée permet de récupérer plus rapidement du décalage. La prise d'un somnifère durant le vol est contre-indiquée. Si vous avez besoin, ou êtes porteur, de dispositifs médicaux spécifiques (pacemaker, prothèse, traitement médical, etc.), le personnel d'inspection au portique de contrôle de sûreté de l'aéroport peut vous demander de présenter un justificatif (certificat médical, ordonnance à votre nom...)."
    },
    {
        "category": "Animaux de compagnie",
        "title": "Nouvelle réglementation à destination des États-Unis",
        "chunk": "Si vous voyagez avec un chien à destination des États-Unis, une nouvelle réglementation imposée par les autorités sanitaires américaines s'applique à partir du 1er août 2024. Consultez les exigences du « Centers for Disease Control and Prevention » (CDC) qui viennent s'ajouter aux formalités existantes."
    },
    {
        "category": "Animaux de compagnie",
        "title": "Réservation pour les chiens et chats",
        "chunk": "Si votre chat ou votre chien pèse, avec sa caisse de transport, entre 8 et 75 kg, il doit voyager en soute. Sa réservation doit être effectuée au plus tard 48 heures avant votre départ."
    },
    {
        "category": "Animaux de compagnie",
        "title": "En cabine, en soute ou par fret",
        "chunk": "Les animaux peuvent voyager en cabine, en soute ou par fret selon leur poids et les conditions de transport. Consultez les règles spécifiques pour chaque mode de transport."
    },
    {
        "category": "Animaux de compagnie",
        "title": "Tarifs",
        "chunk": "Les tarifs pour le transport des animaux varient en fonction de la destination et du mode de transport (cabine, soute ou fret)."
    },
    {
        "category": "Animaux de compagnie",
        "title": "Animaux interdits au transport",
        "chunk": "Certaines races de chiens et de chats sont interdites au transport pour des raisons de sécurité. Consultez la liste des animaux interdits."
    },
    {
        "category": "Animaux de compagnie",
        "title": "Transport de chiens, de chats et autres animaux de compagnie",
        "chunk": "Stu vous accompagne dans vos démarches pour le confort et la sécurité de vos animaux à bord. Consultez les formalités à respecter pour le transport d'animaux."
    }
]