[
  {
    "category": "Habitation",
    "title": "Groupama MRH : définition et rôle",
    "chunk": "La multirisque habitation (MRH) est une assurance qui vise à protéger votre logement (appartement/maison), vos biens (mobilier, objets) et votre responsabilité civile liée à la vie privée et/ou à l'occupation du logement. Elle peut aussi inclure des services d'assistance, notamment en cas d'urgence (logement inhabitable, dépannage, etc.). Les garanties exactes et les plafonds dépendent du contrat et des options souscrites."
  },
  {
    "category": "Habitation",
    "title": "Assurance habitation : est-elle obligatoire ?",
    "chunk": "En pratique, l'assurance habitation est généralement obligatoire pour les locataires (au minimum la responsabilité locative), souvent exigée par le bailleur. Pour les copropriétaires, une assurance peut être imposée par le règlement de copropriété et il est fortement recommandé d'être assuré. Pour un propriétaire occupant, elle n'est pas toujours légalement obligatoire mais elle est vivement conseillée pour couvrir les dommages au logement et la responsabilité civile."
  },
  {
    "category": "Responsabilité civile",
    "title": "Responsabilité civile (vie privée) : ce que cela couvre",
    "chunk": "La responsabilité civile (RC) vie privée vise à prendre en charge les dommages que vous (ou les personnes de votre foyer) causez involontairement à autrui : dommages corporels, matériels et parfois immatériels. Exemples typiques : un enfant casse un objet chez un voisin, votre animal blesse quelqu'un, un dégât des eaux touche l'appartement du dessous. Les exclusions et plafonds dépendent du contrat."
  },
  {
    "category": "Responsabilité civile",
    "title": "RC occupant / propriétaire : quelles différences ?",
    "chunk": "On distingue souvent la RC vie privée et des responsabilités liées au logement : responsabilité de l'occupant (dommages causés au logement ou aux tiers du fait de l'occupation) et, selon les situations, responsabilité du propriétaire (propriétaire occupant ou non occupant). Les intitulés exacts varient selon les contrats, mais l'idée est de couvrir les dommages causés à des tiers du fait du logement (ex. fuite, incendie se propageant)."
  },
  {
    "category": "Garanties habitation",
    "title": "Garanties habitation : dommages aux biens (exemples fréquents)",
    "chunk": "Dans une MRH, les garanties fréquemment rencontrées couvrent, selon les formules : incendie, explosion, dégâts des eaux, vol et tentative de vol, vandalisme, bris de glace, événements climatiques (tempête, grêle) et catastrophes naturelles/technologiques (souvent dans un cadre réglementé). Les conditions (franchise, plafonds, exigences de sécurité) varient selon le contrat."
  },
  {
    "category": "Assistance",
    "title": "Assistance 24/7 : quand l'utiliser (Groupama)",
    "chunk": "L'assistance peut intervenir en cas d'urgence ou de situation difficile : logement inhabitable, effraction/cambriolage, panne ou incident nécessitant un dépannage (serrurerie, plomberie, électricité, etc.), ou besoin d'organisation/logistique. D'après les éléments Groupama fournis, un numéro d'assistance 24/7 est : 01 45 16 66 66."
  },
  {
    "category": "Sinistres",
    "title": "Déclarer un sinistre : informations à préparer",
    "chunk": "Pour déclarer un sinistre, préparez au minimum : la date et l'heure, le lieu, les circonstances, une description des dommages, des photos/vidéos si possible, l'identité des tiers impliqués (voisins, artisans, etc.) et les premiers justificatifs (factures, devis). En cas de vol, une plainte ou un récépissé est souvent demandé."
  },
  {
    "category": "Sinistres",
    "title": "Délais de déclaration (Groupama) : vol, vandalisme, catastrophe naturelle",
    "chunk": "D'après les éléments Groupama fournis : délai de déclaration pour un vol : 2 jours ; pour un vandalisme : 5 jours ; pour une catastrophe naturelle : 30 jours après la publication de l'arrêté de catastrophe naturelle. Les modalités exactes peuvent dépendre de la situation et des exigences contractuelles."
  },
  {
    "category": "Indemnisation",
    "title": "Indemnisation : réparations et modalités possibles",
    "chunk": "Après déclaration et selon votre contrat, plusieurs modalités d'indemnisation/réparation peuvent exister : réparation par vous-même (avec justificatifs), recours à un artisan, ou recours à un réseau de partenaires. D'après les éléments Groupama fournis, une indemnisation accélérée dite « gré à gré » peut exister dans certains cas. Les conditions (validation, devis, plafonds) dépendent du dossier."
  },
  {
    "category": "Gestion du contrat",
    "title": "Pourquoi et quand mettre à jour son contrat habitation",
    "chunk": "Il est utile de mettre à jour votre contrat habitation lorsque votre situation change : déménagement, travaux, extension, achat de biens de valeur, changement d'occupation (location, colocation), évolution des risques (ex. nouveaux équipements). L'objectif est d'éviter les mauvaises surprises en cas de sinistre (plafonds insuffisants, garanties non adaptées)."
  },
  {
    "category": "Habitation",
    "title": "Logement inhabitable : que faire en priorité ?",
    "chunk": "Si le logement est inhabitable (incendie, dégât des eaux majeur, effraction importante), sécurisez d'abord les personnes et les lieux, puis contactez votre assistance/assureur pour organiser les solutions (hébergement temporaire, sécurisation, artisans). Conservez toutes les preuves et justificatifs (photos, factures, notes de frais) et déclarez le sinistre dès que possible."
  },
  {
    "category": "Sinistres",
    "title": "Cambriolage : premières actions",
    "chunk": "En cas de cambriolage : ne touchez pas aux traces, sécurisez l'accès si nécessaire, faites l'inventaire des objets volés, prenez des photos, et déposez plainte rapidement. Gardez le récépissé de plainte, il est souvent demandé pour le dossier d'assurance. Déclarez le sinistre dans les délais applicables."
  },
  {
    "category": "Sinistres",
    "title": "Dégât des eaux : premiers gestes",
    "chunk": "En cas de dégât des eaux : coupez l'arrivée d'eau si possible, protégez vos biens, coupez l'électricité si risque, identifiez la source (chez vous / voisin / parties communes), prenez des photos et conservez les éléments endommagés. Si un tiers est concerné (voisin), notez ses coordonnées. Déclarez rapidement le sinistre."
  },
  {
    "category": "Sinistres",
    "title": "Incendie : premiers gestes",
    "chunk": "En cas d'incendie : appelez les secours (18 ou 112), évacuez, ne prenez pas de risques. Une fois la situation sous contrôle, prenez des photos, dressez une liste des dommages, récupérez les documents utiles si possible, et contactez votre assureur/assistance pour la suite (hébergement, sécurisation, expert)."
  },
  {
    "category": "Justificatifs",
    "title": "Justificatifs courants demandés",
    "chunk": "Les assureurs demandent souvent : photos/vidéos, factures d'achat, preuves de propriété, devis de réparation, dépôt de plainte (vol), coordonnées des tiers, rapports d'intervention (plombier, serrurier), et un RIB pour le versement. Les demandes exactes dépendent du sinistre et du contrat."
  },
  {
    "category": "Services client",
    "title": "Contact et canaux officiels (Groupama)",
    "chunk": "Pour les démarches et informations, privilégiez les canaux officiels Groupama (espace client, application mobile si disponible, ou site web). Un numéro d'assistance 24/7 mentionné dans les éléments fournis est : 01 45 16 66 66. Pour d'autres besoins (contrat, devis, suivi), référez-vous à groupama.fr et à vos documents contractuels."
  },
  {
    "category": "Généralités",
    "title": "Franchise : définition",
    "chunk": "La franchise est la part des dommages qui reste à votre charge en cas de sinistre (montant fixe ou pourcentage). Elle peut varier selon la garantie (vol, dégât des eaux, bris de glace, etc.) et selon les options. Elle est indiquée dans les conditions particulières de votre contrat."
  },
  {
    "category": "Généralités",
    "title": "Valeur à neuf, vétusté, valeur d'usage : notions",
    "chunk": "Selon les contrats, l'indemnisation d'un bien peut se faire en valeur à neuf (avec conditions), en valeur d'usage (tenant compte de l'usure) ou avec application d'un taux de vétusté. Les modalités et plafonds sont définis dans les conditions de garantie et peuvent dépendre de l'âge du bien et du type d'équipement."
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Votre contrat d’assurance habitation en clair (résumé)",
    "chunk": "Synthèse des garanties d’un contrat Multirisque Habitation (MRH) Groupama : responsabilités civiles, dommages aux biens, assistance 24/7, démarches en cas de sinistre, modalités d’indemnisation, délais réglementaires, glossaire et prévention. Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Qu’est-ce qu’une assurance multirisque habitation (MRH) ?",
    "chunk": "L’assurance habitation sert à protéger le logement, les biens mobiliers et la responsabilité civile vis-à-vis d’autrui. Elle prend en charge les frais de réparation/reconstruction de l’habitation, le remplacement du mobilier volé, détruit ou endommagé, et indemnise les tiers en cas de dommages causés involontairement. - Protection du logement (frais de réparation ou reconstruction). - Protection des biens mobiliers (remplacement en cas de vol ou dommages). - Prise en charge de la responsabilité civile (indemnisation des tiers). Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – L’assurance habitation est-elle obligatoire ?",
    "chunk": "L’obligation d’assurance porte sur la garantie responsabilité civile pour les locataires et les copropriétaires (occupants ou non). Elle couvre les dommages corporels ou matériels causés à autrui (incendie, explosion, dégât des eaux). Les propriétaires en pleine propriété ne sont pas obligés mais s’exposent à supporter seuls les frais et préjudices en cas de sinistre. - Locataires : assurance des risques locatifs (dommages au bien du propriétaire, souvent étendue aux voisins et tiers). - Copropriétaires : responsabilité civile pour dommages aux voisins ou victimes d’un sinistre provenant du logement ou de ses occupants. - Propriétaires en pleine propriété : non obligatoire mais fortement recommandée. Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Pourquoi mettre à jour son contrat ?",
    "chunk": "Pour rester bien protégé, informer le conseiller des évolutions du logement. - Création d’une nouvelle pièce - Installation de panneaux photovoltaïques - Ajout d’une piscine - Achat de mobilier ou d’objets de valeur Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Garanties de responsabilité civile",
    "chunk": "Deux types de responsabilité civile sont assurés : privée et occupant/bâtiment. Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Garanties de responsabilité civile – Responsabilité civile privée",
    "chunk": "Protège contre les dommages causés par l’assuré, son conjoint, ses enfants, ses animaux, ou employé de maison dans le cadre de la vie privée. - Casse accidentelle d’un objet chez des amis - Chien provoquant la chute d’une personne Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Garanties de responsabilité civile – Responsabilité civile de l’occupant / du bâtiment",
    "chunk": "Couvre les dommages causés par le logement ou ses occupants à des tiers. - Tuile tombée du toit blessant un passant - Fuite d’eau se propageant chez un voisin Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Dommages aux biens",
    "chunk": "Sauvegarde du patrimoine en cas d’événements endommageant le logement ou son contenu, ou en cas de vol. - Biens immobiliers : murs, sols, plafonds - Biens mobiliers : meubles et équipements - Vol et détériorations Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Types de garanties proposées",
    "chunk": "Garanties incluses ou optionnelles pour adapter la protection aux besoins. Garanties (exemples): - Garanties de base: Responsabilité civile, Incendie, Dégât des eaux, Catastrophe naturelle - Garanties renforcées: Vol et détérioration, Contenu des congélateurs, Bris de glace sur le bâtiment - Garanties extérieur: Vandalisme, Mobilier de jardin, Couverture de piscine - Garanties spécifiques: Matériel informatique, Instruments de musique, Assurance scolaire, Assistance vie quotidienne, Annulation/Interruption de vacances Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Glossaire",
    "chunk": "Glossaire: - Responsabilité civile vie privée: Assurance protégeant financièrement contre les dommages involontaires causés à autrui ou à ses biens dans le cadre de la vie privée. - Dommage aux biens: Ce qui abîme ou détruit un objet appartenant à l’assuré. - Sinistre: Événement imprévu causant des dommages (incendie, inondation, vol, dégât des eaux…). - Franchise: Somme restant à la charge de l’assuré en cas de sinistre. - Limite / plafond: Montant maximal d’indemnisation par sinistre. - Tiers: Toute personne autre que l’assuré et les cohabitants. - Cotisation: Somme versée régulièrement à l’assureur (mensuelle, trimestrielle, annuelle). - Prime: Montant total payé pour l’assurance sur une période (souvent annuelle), somme des cotisations. Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Assistance incluse (24h/24, 7j/7)",
    "chunk": "Assistance comprise dans le contrat Groupama, à domicile et lors des déplacements. Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Assistance incluse (24h/24, 7j/7) – Chez vous",
    "chunk": "- Dépannage rapide - Hébergement temporaire - Soutien psychologique Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Assistance incluse (24h/24, 7j/7) – En déplacements (France et étranger)",
    "chunk": "- Organisation de la prise en charge en cas d’accident, maladie ou décès - Applicable à plus de 50 km du domicile pour un séjour de moins de 90 jours Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Assistance incluse (24h/24, 7j/7) – Logement inhabitable (incendie, inondation)",
    "chunk": "- Hébergement temporaire - Sécurisation du logement (réparation des accès) - Aide d’urgence pour biens essentiels - Aide au rachat du mobilier/électroménager indispensables - Location de véhicule utilitaire et espace de stockage - Prise en charge du relogement jusqu’à 2 ans si travaux prolongés - Expertise et suivi de chantier par un expert - 3 séances avec un psychologue Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Assistance incluse (24h/24, 7j/7) – Logement endommagé (cambriolage)",
    "chunk": "- Intervention d’un serrurier en urgence 24/7 - Visite d’un expert pour évaluer les dommages - 3 séances avec un psychologue Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Démarches en cas de sinistre",
    "chunk": "Déclarer dès que la sécurité est assurée, dans les délais réglementaires. - Joindre des photos des dommages - Conserver les biens endommagés - Laisser les éléments en l’état pour faciliter l’évaluation Délais de déclaration: - Vol: 2 jours - Acte de vandalisme: 5 jours - Catastrophe naturelle: 30 jours (À partir de la publication de l’arrêté ministériel) Canaux: - Espace client en ligne - Application mobile - Téléphone - Autres moyens Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Modalités d’indemnisation",
    "chunk": "Plusieurs modes de prise en charge des travaux et délais variables selon le sinistre. Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "Site Groupama – Prévention habitation",
    "chunk": "Ressources et conseils pour prévenir les risques à la maison. - Risques climatiques - Maison et inondation - Prévention incendie - Cambriolage - Éviter un dégât des eaux Source: https://www.groupama.fr/assurance-habitation/conseils/contrat-en-clair/#qu-est-ce-qu-une-assurance-multirisque-habitation-mrh"
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 1",
    "chunk": "groupama.fr GROUPAMA HABITATION L’assurance habitation CONDITIONS GÉNÉRALES GROUPAMA HABITATION La Caisse Locale d’Assurances Mutuelles Agricoles (identifiée aux conditions personnelles*) ayant souscrit un traité de Réassurance emportant substitution auprès de : La Caisse Régionale d’Assurances Mutuelles Agricoles (identifiée aux conditions personnelles*) Entreprises régies par le Code des assurances et soumises à l’Autorité de Contrôle Prudentiel et de Résolution 4 place de Budapest - CS 92459 - 75436 Paris Cedex 09 Substitution du réassureur Conformément à l’article R 322-132 du Code des assurances, la Caisse Régionale se substitue à votre Caisse Locale réassurée pour la constitution des garanties prévues par la réglementation des entreprises d’assurance et l’exécution des engagements d’assurance pris par votre Caisse Locale. Votre contrat est régi par le Code des assurances y compris, le cas échéant, les dispositions particulières pour les risques situés dans les départements du Bas-Rhin, du Haut-Rhin et de la Moselle. 1SOMMAIRE Modèle HABI 01 MARS 2021 I."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 2",
    "chunk": "des assurances y compris, le cas échéant, les dispositions particulières pour les risques situés dans les départements du Bas-Rhin, du Haut-Rhin et de la Moselle. 1SOMMAIRE Modèle HABI 01 MARS 2021 I. Votre contrat ..................................................................................................................................................................................................................................................................................................... 4 1.1 De quoi se compose votre contrat ? ......................................................................................................................................................................................................................................................... 4 1.2 Les bases de notre accord : vos déclarations ................................................................................................................................................................................................................................... 4 1.3 Les biens assurables .................................................................................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 3",
    "chunk": "........................................................................................................................................................................................................ 4 1.4 Les intervenants au contrat ............................................................................................................................................................................................................................................................................... 5 1.5 L’étendue territoriale de vos garanties ................................................................................................................................................................................................................................................... 5 Selon le choix que vous avez fait, les garanties qui vous sont acquises sont mentionnées dans vos conditions personnelles*. II. Vos garanties Responsabilité civile vie privée, .................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 4",
    "chunk": ". II. Vos garanties Responsabilité civile vie privée, .................................................................................................................................................. 6 Défense pénale et recours 2.1 Responsabilité civile vie privée ........................................................................................................................................................................................................................................................................ 6 2.2 Extensions optionnelles de la garantie Responsabilité civile vie privée .................................................................................................................................................................. 8 2.2.1 Responsabilité civile des assistants maternels ................................................................................................................................................................................................................................. 8 2.2.2 Responsabilité civile du tuteur et du curateur .................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 5",
    "chunk": "........................................................................................................................................................................................................ 8 2.2.3 Responsabilité civile de l’accueillant ...................................................................................................................................................................................................................................................... 8 2.2.4 Responsabilité civile de l’accueilli ............................................................................................................................................................................................................................................................ 9 2.2.5 Responsabilité civile des activités agricoles conservées ............................................................................................................................................................................................................. 9 2.2.6 Responsabilité civile des gardiens d’animaux .............................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 6",
    "chunk": "........................................................................................................................................................................................................ 10 2.2.7 Responsabilité civile du dépositaire .................................................................................................................................................................................................................................................... 10 2.2.8 Responsabilité civile tourisme rural ..................................................................................................................................................................................................................................................... 11 2.2.9 Responsabilité civile du producteur d’électricité ......................................................................................................................................................................................................................... 11 2.3 Les dispositions en cas de sinistre responsabilité civile ......................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 7",
    "chunk": "....................................................................................................................................................................................................... 11 2.3.1 Formalités à accomplir en cas de sinistre ........................................................................................................................................................................................................................................ 11 2.3.2 Étendue de la garantie dans le temps ............................................................................................................................................................................................................................................... 11 2.3.3 Modalités d’application des montants de garantie .................................................................................................................................................................................................................. 12 2.3.4 Dispositions applicables en cas d’actions judiciaires ..............................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 8",
    "chunk": "........................................................................................................................................................................................................ 12 2.3.5 Franchise optionnelle ................................................................................................................................................................................................................................................................................... 12 2.4 Défense pénale et recours suite à accident ................................................................................................................................................................................................................................... 12 III. Les garanties scolaires ......................................................................................................................................................................................................................................................... 15 3.1 L’assurance scolaire ................................................................................................................................................................................................................................................................................................"
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 9",
    "chunk": "........................................................................................................................................................................................................ 15 3.1.1 Indemnisation ................................................................................................................................................................................................................................................................................................... 16 3.1.2 Les cas particuliers ......................................................................................................................................................................................................................................................................................... 17 3.1.3 Les franchises de la garantie Assurance scolaire ........................................................................................................................................................................................................................"
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 10",
    "chunk": "........................................................................................................................................................................................................ 17 3.1.4 Les délais et les formalités ........................................................................................................................................................................................................................................................................ 17 2IV. Les garanties de votre habitation ............................................................................................................................................................................................... 18 4.1 Responsabilités occupant ou propriétaire d’immeuble ........................................................................................................................................................................................ 18 4.2 La garantie des dommages à vos biens ..............................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 11",
    "chunk": "........................................................................................................................................................................................................ 18 4.2.1 Incendie et risques annexes ................................................................................................................................................................................................................................................... 18 4.2.2 Dommages électriques .............................................................................................................................................................................................................................................................. 19 4.2.3 Attentats – actes de terrorisme – émeutes – mouvements populaires ...................................................................................................................................................... 19 4.2.4 Événements climatiques ..........................................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 12",
    "chunk": "........................................................................................................................................................................................................ 19 4.2.5 Catastrophes naturelles ............................................................................................................................................................................................................................................................ 20 4.2.6 Catastrophes technologiques ................................................................................................................................................................................................................................................ 21 4.2.7 Dégâts des eaux ............................................................................................................................................................................................................................................................................ 21 4.2.8 Dommages aux canalisations enterrées ........................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 13",
    "chunk": "........................................................................................................................................................................................................ 22 4.2.9 Pertes d’eau ...................................................................................................................................................................................................................................................................................... 22 4.2.10 Vol ........................................................................................................................................................................................................................................................................................................... 22 4.2.11 Dommages d’effraction ............................................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 14",
    "chunk": "........................................................................................................................................................................................................ 23 4.2.12 Bris de glaces ................................................................................................................................................................................................................................................................................... 23 4.2.13 Bris de vitraux .................................................................................................................................................................................................................................................................................. 24 4.2.14 Villégiature et autres locaux ................................................................................................................................................................................................................................................... 24 4.2.15 Frais et pertes annexes .............................................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 15",
    "chunk": "........................................................................................................................................................................................................ 25 4.2.16 Frais et pertes complémentaires .......................................................................................................................................................................................................................................... 25 4.2.17 Objets de valeur ............................................................................................................................................................................................................................................................................. 26 4.2.18 Vandalisme ........................................................................................................................................................................................................................................................................................ 26 4.2.19 Contenu des congélateurs ......................................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 16",
    "chunk": "........................................................................................................................................................................................................ 26 4.2.20 Tous risques immobiliers .......................................................................................................................................................................................................................................................... 26 4.2.21 Bris accidentel du mobilier ...................................................................................................................................................................................................................................................... 27 4.2.22 Côté Jardin ........................................................................................................................................................................................................................................................................................ 28 4.2.23 Dommages aux couvertures de piscine ..........................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 17",
    "chunk": "........................................................................................................................................................................................................ 29 4.2.24 Dommages aux matériels de sport et instruments de musique ....................................................................................................................................................................... 29 4.2.25 Dommages aux appareils nomades ................................................................................................................................................................................................................................... 30 4.2.26 Annulation et interruption de vacances .......................................................................................................................................................................................................................... 30 4.2.27 Dommages aux bijoux ..............................................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 18",
    "chunk": "........................................................................................................................................................................................................ 31 4.2.28 Dommages aux fourrures ......................................................................................................................................................................................................................................................... 32 V. L’assistance .................................................................................................................................................................................................................................................................................................. 33 5.1 Assistance habitation et aux personnes en déplacement .................................................................................................................................................................................. 33 5.1.1 Conditions d’intervention de la garantie ........................................................................................................................................................................................................................"
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 19",
    "chunk": "........................................................................................................................................................................................................ 33 5.1.2 Assistance habitation ................................................................................................................................................................................................................................................................. 34 5.1.3 Assistance aux personnes en déplacement .................................................................................................................................................................................................................. 35 5.2 Assistance vie quotidienne ............................................................................................................................................................................................................................................................... 38 5.2.1 Service scolaire à domicile ......................................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 20",
    "chunk": "........................................................................................................................................................................................................ 38 5.2.2 Service déménagement ............................................................................................................................................................................................................................................................. 38 5.2.3 Garde de vos animaux familiers .......................................................................................................................................................................................................................................... 38 5.2.4 Service présence à domicile .................................................................................................................................................................................................................................................... 38 5.2.5 Service taxi ........................................................................................................................................................................................................................................................................................"
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 21",
    "chunk": "........................................................................................................................................................................................................ 38 5.2.6 Service allô travaux ...................................................................................................................................................................................................................................................................... 38 5.3 Les exclusions générales de l’assistance et des services ...................................................................................................................................................................................... 39 3VI. Les franchises ....................................................................................................................................................................................................................................................................................... 40 6.1 La franchise contractuelle .................................................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 22",
    "chunk": "........................................................................................................................................................................................................ 40 6.2 La franchise catastrophes naturelles ....................................................................................................................................................................................................................................... 40 6.3 Les franchises de la garantie Assurance scolaire ........................................................................................................................................................................................................ 40 6.4 La franchise vandalisme ...................................................................................................................................................................................................................................................................... 40 VII. Les dispositions en cas de sinistre .............................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 23",
    "chunk": "sinistre .............................................................................................................................................................................................. 41 7.1 Les formalités et délais à respecter .......................................................................................................................................................................................................................................... 41 7.1.1 Dans quel délai devez-vous déclarer un sinistre ? ................................................................................................................................................................................................... 41 7.1.2 Que devez-vous faire en cas de sinistre ? ..................................................................................................................................................................................................................... 41 7.1.3 Comment devez-vous déclarer un sinistre ? ................................................................................................................................................................................................................ 41 7.1.4 Quels documents devez-vous nous transmettre ?"
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 24",
    "chunk": "................................................................................................................................................. 41 7.1.4 Quels documents devez-vous nous transmettre ? .................................................................................................................................................................................................... 41 7.2 L’indemnisation ............................................................................................................................................................................................................................................................................................ 42 7.2.1 Responsabilité civile vie privée ............................................................................................................................................................................................................................................. 42 7.2.2 Défense pénale et recours suite à accident .................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 25",
    "chunk": "........................................................................................................................................................................................................ 42 7.2.3 Assurance scolaire ........................................................................................................................................................................................................................................................................ 42 7.2.4 Assurance des biens et des frais garantis ...................................................................................................................................................................................................................... 42 7.2.5 Délai de règlement de l’indemnité ..................................................................................................................................................................................................................................... 44 7.2.6 Autres dispositions ......................................................................................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 26",
    "chunk": "........................................................................................................................................................................................................ 45 7.3 Les sanctions du non-respect des formalités et délais de déclaration de sinistre ...................................................................................................................... 45 7.3.1 Non-respect du délai de déclaration ................................................................................................................................................................................................................................. 45 7.3.2 Non-respect des formalités et délais de transmission des pièces ................................................................................................................................................................... 45 7.4 Les fausses déclarations ......................................................................................................................................................................................................................................................................"
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 27",
    "chunk": "........................................................................................................................................................................................................ 45 7.5 Les assurances multiples ..................................................................................................................................................................................................................................................................... 45 7.6 L’expertise et la détermination des dommages ........................................................................................................................................................................................................... 45 VIII. Les exclusions générales de votre contrat ........................................................................................................................................................... 46 IX. Le fonctionnement de votre contrat ..................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 28",
    "chunk": "ent de votre contrat ................................................................................................................................................................................... 47 9.1 La conclusion, la prise d’effet et la durée de votre contrat .............................................................................................................................................................................. 47 9.2 Le paiement de la cotisation ........................................................................................................................................................................................................................................................... 47 9.3 Les modalités de résiliation de votre contrat .................................................................................................................................................................................................................. 48 9.4 Les autres circonstances permettant la résiliation en cours d’année ......................................................................................................................................................"
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 29",
    "chunk": "tances permettant la résiliation en cours d’année ...................................................................................................................................................... 48 9.5 Évolution des garanties, franchises et cotisations ..................................................................................................................................................................................................... 50 X. Les dispositions diverses ....................................................................................................................................................................................................................................... 51 10.1 Le délai de prescription ........................................................................................................................................................................................................................................................................ 51 10.2 Dématérialisation des échanges relatifs au contrat ................................................................................................................................................................................................."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 30",
    "chunk": "ontrat ................................................................................................................................................................................................. 51 10.3 Protection des données personnelles ..................................................................................................................................................................................................................................... 52 10.4 Réclamation / Médiation .................................................................................................................................................................................................................................................................... 54 10.5 Le démarchage à domicile ou la vente à distance .................................................................................................................................................................................................... 54 10.6 L’autorité de contrôle de l’assureur ......................................................................................................................................................................................................................................... 55 XI."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 31",
    "chunk": "................................................................................................................................................................................................. 55 XI. Lexique ................................................................................................................................................................................................................................................................................................................... 56 Les termes signalés par un astérisque (*) sont définis dans ce lexique. 4Le contrat d’assurance que vous avez souscrit est soumis à une réglemen - tation, contenue pour l’essentiel dans le Code des assurances, et qui s’im - pose aussi bien aux assureurs qu’aux assurés. Une définition des principaux termes du contrat signalés par un astérisque (*) figure au lexique, chapitre XI. 1.1 DE QUOI SE COMPOSE VOTRE CONTRAT ? Des présentes conditions générales Elles définissent le cadre et les principes généraux de votre contrat. Elles décrivent les garanties que nous vous proposons ainsi que les exclusions, les montants pour certaines garanties. Elles indiquent les règles de fonction - nement de votre contrat, rappellent nos droits et obligations réciproques."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 32",
    "chunk": "nous vous proposons ainsi que les exclusions, les montants pour certaines garanties. Elles indiquent les règles de fonction - nement de votre contrat, rappellent nos droits et obligations réciproques. Elles précisent, en outre, les formalités que l’assuré doit accomplir en cas de sinistre* ainsi que les modalités relatives au règlement des dommages. De vos conditions personnelles* Elles indiquent précisément : • le montant et les modalités de paiement des cotisations ; • les biens et les personnes assurés ; • les garanties que vous avez choisies, les montants ainsi que les fran - chises* qui s’y appliquent. Un exemplaire des conditions personnelles* doit nous être retourné signé par le souscripteur. L’ensemble de ces documents constitue votre contrat d’assurance. 1.2 LES BASES DE NOTRE ACCORD : VOS DÉCLARATIONS À la souscription Vos réponses à nos questions nous permettent de fixer le mont ant de votre cotisation et les conditions dans lesquelles nos garanties vous sont acquises. En cours de contrat Vous devez nous informer par lettre recommandée ou par envoi recom- mandé électronique*, dans les 15 jours qui suivent la date à laquelle vous en avez eu connaissance, de tout changement affectant un des élé- ments figurant dans vos conditions personnelles*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 33",
    "chunk": "oi recom- mandé électronique*, dans les 15 jours qui suivent la date à laquelle vous en avez eu connaissance, de tout changement affectant un des élé- ments figurant dans vos conditions personnelles*. En cas de déménagement En transférant vos garanties sur votre nouveau logement, vous bénéfi - ciez de l’ensemble des garanties que vous avez souscrit, dans les mêmes conditions à l’ancienne et à la nouvelle adresse, durant une période de 30 jours à compter du début du contrat de location ou de la mise à dis - position en cas d’acquisition immobilière.• Si le changement constitue une aggravation du risque, telle que nous aurions refusé d’assurer le risque ou nous ne l’aurions assuré que moyennant une cotisation plus élevée, nous pourrons vous proposer un nouveau tarif, voire dans certains cas, résilier le contrat. Si vous ne donnez pas suite à notre proposition de modification de tarif ou si vous la refusez expressément dans le délai de 30 jours à compter de notre proposition, nous pouvons résilier le contrat au terme de ce délai. La résiliation prend effet 10 jours après l’envoi de notre lettre de rési - liation. • Si le changement constitue une diminution du risque, nous vous infor - mons dans les 30 jours de la réduction de la cotisation. À défaut, vous pouvez résilier votre contrat."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 34",
    "chunk": "ettre de rési - liation. • Si le changement constitue une diminution du risque, nous vous infor - mons dans les 30 jours de la réduction de la cotisation. À défaut, vous pouvez résilier votre contrat. Déclaration des autres assurances Si les risques garantis par le présent contrat sont ou viennent à être cou - verts par une autre assurance, vous devez nous le faire savoir dans les 8 jours à compter du jour où vous en avez eu connaissance. Sanctions Les bases de notre accord reposant sur vos déclarations, toute réticence ou fausse déclaration intentionnelle de votre part peut nous amener à invoquer la nullité du contrat. Nous pouvons être amenés à réduire les indemnités dues en cas de sinistre* si la déclaration inexacte ou l’omission est non intentionnelle. 1.3 LES BIENS ASSURABLES Il s’agit : • des bâtiments* d’habitation* ou des dépendances* à usage non pro - fessionnel ; • du contenu* des bâtiments* déclarés : - du mobilier usuel* (y compris les animaux), - des objets de valeur*, - des espèces monnayées, - du matériel et des marchandises servant à la profession de l’assuré ; • des biens prévus dans la garantie « Côté jardin » et se trouvant sur le terrain où est édifiée l’habitation*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 35",
    "chunk": "pèces monnayées, - du matériel et des marchandises servant à la profession de l’assuré ; • des biens prévus dans la garantie « Côté jardin » et se trouvant sur le terrain où est édifiée l’habitation*. Les biens assurés sont désignés aux conditions personnelles* avec les garanties souscrites et leurs limites de montant qui y sont précisées.VOTRE CONTRAT 1 51.4 LES INTERVENANTS AU CONTRAT ASSURÉ Pour les garanties « Responsabilité civile vie privée » et ses exten - sions optionnelles, « Annulation et interruption de voyage » et « Défense pénale et recours suite à accident », il s’agit sauf dis - position contraire de : • vous : souscripteur du contrat désigné aux conditions personnelles* ; • votre conjoint* ; • vos enfants mineurs et ceux de votre conjoint* ; • vos enfants majeurs et ceux de votre conjoint* qui poursuivent des études ; • vos ascendants directs ainsi que ceux de votre conjoint* lorsqu’ils vivent à votre domicile ; • ou une autre personne désignée aux conditions personnelles*. Pour les garanties de dommages aux biens et la responsabilité d’occupant ou de propriétaire d’immeuble : Vous et les personnes vivant habituellement à votre foyer au moment du sinistre*.Pour la garantie « Assurance scolaire » : Vos enfants ou ceux de votre conjoint*, élèves ou étudiants, désignés aux conditions personnelles*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 36",
    "chunk": "vivant habituellement à votre foyer au moment du sinistre*.Pour la garantie « Assurance scolaire » : Vos enfants ou ceux de votre conjoint*, élèves ou étudiants, désignés aux conditions personnelles*. Pour les garanties d’assistance : Les personnes dont la garantie Responsabilité civile ou une garantie de dom - mages est couverte par le présent contrat et toute personne mineure placée sous leur responsabilité lors de l’événement déclencheur de la prestation. NOUS L’assureur auprès duquel vous avez souscrit votre contrat. SOUSCRIPTEUR Le signataire du contrat qui s’engage, de ce fait, à payer les cotisations. VOUS Le souscripteur du contrat désigné dans les conditions personnelles* ou toute autre personne qui lui serait substituée avec notre accord, ou du fait du décès du souscripteur précédent. 1.5 L’ÉTENDUE TERRITORIALE DE VOS GARANTIES GARANTIES ÉTENDUE TERRITORIALE - Responsabilité civile Est étendue au monde entier pour des séjours d’une durée inférieure ou égale à 12 mois, sachant que la durée du séjour correspond à celle autorisée par la législation du pays concerné. Il est rappelé que la réglementation applicable correspond à la législation du pays dans lequel s’est produit le dommage, dans les limites de la garantie Responsabilité civile vie privée prévues par votre contrat habitation*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 37",
    "chunk": "lementation applicable correspond à la législation du pays dans lequel s’est produit le dommage, dans les limites de la garantie Responsabilité civile vie privée prévues par votre contrat habitation*. La garantie Responsabilité civile vie privée n’est acquise en cas de préjudice écologique* et d’at - teinte à l’environnement* qu’en France Métropolitaine, dans les Départements, Régions et Col - lectivités d’Outre-Mer et en Principauté de Monaco."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 38",
    "chunk": "est acquise en cas de préjudice écologique* et d’at - teinte à l’environnement* qu’en France Métropolitaine, dans les Départements, Régions et Col - lectivités d’Outre-Mer et en Principauté de Monaco. - Assistance habitation France Métropolitaine Principauté de Monaco - Assistance vie quotidienne France Métropolitaine Principauté de Monaco Mayotte et La Réunion à l’exception de la garantie Allô travaux - Annulation - interruption de vacances - Dommages aux appareils nomades* - Dommages aux matériels de sport et instruments de musique - Dommages aux bijoux et fourruresMonde entier pour des séjours ou voyages n’excédant pas 6 mois consécutifs - Catastrophes technologiques - Catastrophes naturelles - AttentatsFrance Métropolitaine Départements et Régions d’Outre-Mer, Saint-Pierre-et-Miquelon, Îles de Wallis et Futuna, Saint-Mar - tin et Saint-Barthélemy - Villégiature - Assistance aux personnes - Assurance scolaire - Vol commis avec violence sur la personne de l’assuré ou sur les personnes vivant habituellement au foyer de l’assuréMonde entier pour des séjours ou voyages n’excédant pas 3 mois consécutifs - Autres garanties France Métropolitaine Départements et Régions d’Outre-Mer, Collectivités d’Outre-Mer, Nouvelle Calédonie, Terres Aus - trales et Antarctiques Françaises Principauté de Monaco 62.1 RESPONSABILITÉ CIVILE VIE PRIVÉE Objet de la garantie La responsabilité civile est l’obligation de réparer les dommages causés à des tiers*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 39",
    "chunk": "rales et Antarctiques Françaises Principauté de Monaco 62.1 RESPONSABILITÉ CIVILE VIE PRIVÉE Objet de la garantie La responsabilité civile est l’obligation de réparer les dommages causés à des tiers*. Nous nous substituons pour cela à l’assuré responsable, pour le règlement des dommages garantis. Nous garantissons • Les conséquences financières de la responsabilité civile extra-contrac - tuelle que l’assuré peut encourir dans la limite et les conditions fixées par le présent contrat : - au cours de sa vie privée, y compris sur son trajet domicile – lieu de travail, en raison des dommages : • corporels*, • matériels*, • immatériels* consécutifs à des dommages corporels* ou maté - riels* garantis causés à un tiers* ; et résultant : • d’un accident*, • d’un incendie, d’une explosion, d’une implosion, d’un dégât des eaux survenant en dehors des bâtiments* dont l’assuré est pro - priétaire, locataire ou occupant ; - en sa qualité d’employeur, dans le cadre strict de sa vie privée et en dehors de toute activité professionnelle : • du fait de ses préposés, exclusivement dans le cadre de leurs fonc - tions, • en raison d’accidents* causés à son préposé et résultant de la faute inexcusable de l’employeur ou d’une personne qu’il s’est substi - tué dans sa fonction d’employeur."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 40",
    "chunk": "cadre de leurs fonc - tions, • en raison d’accidents* causés à son préposé et résultant de la faute inexcusable de l’employeur ou d’une personne qu’il s’est substi - tué dans sa fonction d’employeur. A ce titre, la garantie couvre le recours que la Sécurité sociale est fondée à exercer à l’encontre de l’employeur en application des articles L 452-2 et L 452-3 du Code de la Sécurité sociale, • en raison d’accidents* du travail dont serait victime son préposé, imputables à la faute intentionnelle d’un autre préposé. A ce titre, nous prenons en charge les réparations pécuniaires pouvant incom - ber à l’assuré en sa qualité d’employeur sur le fondement de l’ar - ticle L 452-5 du Code de la Sécurité sociale. • Les conséquences financières de la responsabilité civile contractuelle* de l’assuré en raison des dommages causés par les biens meubles, pro - duits ou animaux livrés à la suite d’une vente réalisée dans le cadre de sa vie privée, si la vente a été effectuée pendant la durée du contrat."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 41",
    "chunk": "raison des dommages causés par les biens meubles, pro - duits ou animaux livrés à la suite d’une vente réalisée dans le cadre de sa vie privée, si la vente a été effectuée pendant la durée du contrat. • Les conséquences financières de la responsabilité civile de l’assuré lorsqu’il bénéficie d’une aide bénévole occasionnelle ou lorsqu’il apporte lui-même son aide à un tiers*.• Les conséquences financières de la responsabilité civile de l’assuré pour les dommages causés : - par toute personne dont l’assuré est civilement responsable : • lorsqu’elle conduit, même sans permis, un véhicule terrestre à moteur dont l’assuré n’est ni propriétaire ni locataire ni gardien à un titre quelconque, à l’insu de l’assuré, du propriétaire ou du gardien du véhicule, Cette garantie ne s’applique qu’à défaut d’intervention du contrat garantissant le véhicule."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 42",
    "chunk": "ocataire ni gardien à un titre quelconque, à l’insu de l’assuré, du propriétaire ou du gardien du véhicule, Cette garantie ne s’applique qu’à défaut d’intervention du contrat garantissant le véhicule. • lorsqu’elle conduit un jouet autoporté dont la vitesse maximum n’excède pas 6 Km / heure, • lorsqu’elle pratique le baby-sitting, c’est-à-dire la garde occasion - nelle d’enfant exercée à titre onéreux, • lorsqu’elle pratique à titre personnel le soutien scolaire au domi - cile de l’assuré ou au domicile de l’élève, • lors de stages en entreprise réalisés dans le cadre des études, de la formation ou de la recherche d’un emploi, et faisant l’objet d’une convention de stage ; - par les enfants mineurs placés sous la surveillance de l’assuré à titre gratuit ; - par les animaux lui appartenant sous réserve des exclusions du para - graphe ci-après ; - par toute personne dont l’assuré est responsable commettant un vol au préjudice d’un tiers* ; - par l’utilisation d’aéromodèles* dont le poids est inférieur à 4 kg, dans les zones autorisées et dans le respect de la réglementation en vigueur en dehors de toute compétition."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 43",
    "chunk": "judice d’un tiers* ; - par l’utilisation d’aéromodèles* dont le poids est inférieur à 4 kg, dans les zones autorisées et dans le respect de la réglementation en vigueur en dehors de toute compétition. • Les conséquences financières de la responsabilité civile des personnes assumant la surveillance à titre occasionnel et gratuit des enfants mineurs ou des animaux de l’assuré sous réserve des exclusions du paragraphe ci-après pour les dommages que ceux-ci pourraient causer à un tiers*. • Les conséquences financières de la responsabilité civile qui peut être encourue par l’assuré en raison d’une atteinte à l’envi ronnement* (y compris les frais d’urgence*). • Le préjudice écologique* (y compris les frais de prévention*). Limite de garantie en cas de responsabilité solidaire ou in s olidum Lorsque la responsabilité de l’assuré est engagée solidairement ou in solidum, nous n’intervenons que pour la part qui lui est imputable : • Si sa part de responsabilité est déterminée, nous garantis - sons à l’égard des tiers* les conséquences pécuniaires de cette part dans ces rapports avec le ou les co-obligés."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 44",
    "chunk": "qui lui est imputable : • Si sa part de responsabilité est déterminée, nous garantis - sons à l’égard des tiers* les conséquences pécuniaires de cette part dans ces rapports avec le ou les co-obligés. • Si sa part de responsabilité n’est pas déterminée, nous garan - tissons à l’égard des tiers* les conséquences pécuniaires de sa responsabilité à part égale avec le ou les co-obligés.VOS GARANTIES RESPONSABILITÉ CIVILE VIE PRIVÉE, DÉFENSE PÉNALE ET RECOURS2 7NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat, sauf si men - tion en est faite dans vos conditions personnelles* : • les conséquences financières de la responsabilité civile de l’assuré résultant de : - toute activité professionnelle, fonction élective, syndi - cale, ou fonction de dirigeant d’association, - toutes fonctions d’organisateur de droit ou de fait d’évé - nements festifs, sportifs ou culturels, - tous travaux exécutés par des professionnels ou qui entrent dans le cadre de la législation sur le travail dis - simulé, - tous travaux de rénovation, réhabilitation, construction, démolition qui touchent à l’ossature d’un immeuble, ainsi que tous travaux de terrassement, effectués par vous-même, des préposés occasionnels ou toute autre personne vous apportant son aide, - la garde rémunérée de biens appartenant à des tiers*, - l’hébergement de personnes à titre onéreux : accueil de personnes incapables ou dépendantes, ou pratique des activités de chambres d’hôte*, tables d’hôte et gîtes* ruraux, - l’incendie, l’explosion ou le dégât des eaux ayant pris naissance dans un bâtiment* dont l’assuré est proprié - taire, locataire ou occupant à titre quelconque, - la participation à des attentats, émeutes, mouvements populaires, actes de terrorisme, de sabotage, de vanda - lisme, de malveillance, ou à des rixes (sauf cas de légi - time défense), - la pratique de la chasse, des sports aériens, de tous sports à titre professionnel y compris pendant les essais, - la pratique d’un sport lorsque la responsabilité de l’as - suré est garantie par un contrat d’assurance attaché à une licence délivrée par une fédération officielle, - l’organisation et de la participation à toutes épreuves, concours, courses ou compétitions, ainsi qu’à toutes épreuves préparatoires nécessitant une autorisation préalable ou soumises à une obligation d’assurance, - survol par des aéromodèles* de toutes zones interdites par la réglementation en vigueur, - la rupture de barrages et de digues, - la fabrication, le stockage ou la manipulation d’explo - sifs, - le soutien scolaire et la garde d’enfant exercés dans le cadre d’une association ou d’un organisme spécialisé, - les conséquences d’un vol commis par une personne dont l’assuré est civilement responsable, si une plainte contre cette personne n’a pas été déposée, - la production d’électricité ;• les dommages résultant d’une atteinte à l’environne - ment* ou le préjudice écologique* qui trouvent leur ori - gine dans un fait à la fois prévu et volontaire ; • les dommages causés par : - tout véhicule terrestre à moteur soumis à l’obligation d’assurance, en dehors des dispositions prévues ci- dessus, - les bâtiments* dont l’assuré est propriétaire, locataire ou occupant à titre quelconque, - tout appareil de navigation aérienne, y compris les aéro - modèles* dont le poids est supérieur à 4 kg, ou ceux utilisés à des fins autres que le loisir, - tout voilier ou toutes embarcations à moteur, dont l’as - suré a la propriété, la garde ou la conduite (à l’excep - tion des planches à voile) ; • les dommages subis par : - les bâtiments* dont l’assuré est propriétaire, locataire ou occupant à titre quelconque, - les biens, objets ou animaux dont l’assuré, ses ascen - dants et descendants, ses collatéraux et leur conjoint* ont la propriété, la garde ou l’usage, - les biens, produits ou animaux vendus par l’assuré ; • les dommages immatériels* non consécutifs à des dom - mages corporels* ou matériels* garantis sauf s’ils résultent d’une atteinte à l’environnement*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 45",
    "chunk": "biens, produits ou animaux vendus par l’assuré ; • les dommages immatériels* non consécutifs à des dom - mages corporels* ou matériels* garantis sauf s’ils résultent d’une atteinte à l’environnement*. Sauf s’ils sont garantis dans vos conditions personnelles* : • les dommages causés par : - les animaux confiés à l’assuré contre rémunération, - les animaux dangereux*, - les équidés et leur voiture hippomobile (carriole, calèche, carrosse…) lorsqu’elle est attelée à l’équidé au moment du sinistre*, - les terrains de plus de 2500 m2 dont l’assuré est pro - priétaire, - les retenues d’eau et les étangs, - les bois*, les forêts* de plus d’1 hectare. 82.2 EXTENSIONS OPTIONNELLES DE LA GARANTIE RESPONSABILITÉ CIVILE VIE PRIVÉE Les garanties suivantes sont acquises uniquement si elles sont mention - nées dans vos conditions personnelles*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 46",
    "chunk": "1 hectare. 82.2 EXTENSIONS OPTIONNELLES DE LA GARANTIE RESPONSABILITÉ CIVILE VIE PRIVÉE Les garanties suivantes sont acquises uniquement si elles sont mention - nées dans vos conditions personnelles*. 2.2.1 RESPONSABILITÉ CIVILE DES ASSISTANTS MATERNELS AGRÉÉS Nous garantissons Les conséquences financières de la responsabilité civile encourue par l’as - suré désigné aux conditions personnelles* à l’occasion de la garde rému - nérée des enfants qui lui sont confiés à son domicile ou dans une mai - son d’assistants maternels (MAM), à condition qu’il ait obtenu l’agrément selon la législation en vigueur, en raison des dommages : • corporels*, y compris les intoxications alimentaires ; • matériels* ; • immatériels* consécutifs aux dommages corporels* ou matériels*, cau - sés ou subis par les enfants qui lui sont confiés ; • immatériels* non consécutifs à un dommage corporel* ou matériel* garanti, par dérogation à l’exclusion du paragraphe 2.1."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 47",
    "chunk": "ls* ou matériels*, cau - sés ou subis par les enfants qui lui sont confiés ; • immatériels* non consécutifs à un dommage corporel* ou matériel* garanti, par dérogation à l’exclusion du paragraphe 2.1. Par dérogation dans vos conditions personnelles*, le montant maximum pour tous dommages confondus est limité à : Tous dommages confondus 8.000.000 € par sinistre* • Dont dommages corporels* et matériels* 800 fois l’indice* FFB par victime • Dont dommages immatériels* non consécutifs à un dommage corporel* ou matériel* garanti 100 fois l’indice* FFB par sinistre* NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat et celles applicables aux garanties de Responsabilité civile vie pri - vée (article 2.1) : • les dommages causés ou subis par les enfants accueillis lorsque l’assuré ne respecte pas les conditions de l’agré - ment dont il est titulaire ou fait l’objet d’un retrait d’agré - ment par les autorités compétentes ; • les dommages subis par les enfants accueillis résultant de mauvais traitements, coups et blessures imputables à l’assuré ; • la responsabilité de l’assuré à la suite d’un vol imputable à un tiers* subi par les enfants pris en garde.2.2.2 RESPONSABILITÉ CIVILE DU TUTEUR ET DU CURATEUR Nous garantissons Les conséquences financières de la responsabilité civile encourue par l’as - suré désigné dans vos conditions personnelles* au cours de la gestion des biens et des revenus des personnes placées sous tutelle ou curatelle, acti - vité confiée à l’assuré en tant qu’administrateur légal désigné par le juge, en raison des dommages : • matériels*, résultant de pertes, de destruction ou d’altération involon - taires de documents et pièces qui lui sont confiés pour l’exercice des - dites missions ; • immatériels* consécutifs ou non à des dommages matériels* garantis, résultant d’erreurs de fait ou de droit, d’omissions, de négligences com - mises par lui-même, par dérogation à l’exclusion du paragraphe 2.1."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 48",
    "chunk": "s* consécutifs ou non à des dommages matériels* garantis, résultant d’erreurs de fait ou de droit, d’omissions, de négligences com - mises par lui-même, par dérogation à l’exclusion du paragraphe 2.1. La garantie Responsabilité civile du tuteur ou curateur est limi - tée au montant du patrimoine déclaré dans vos conditions per - sonnelles*. NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat, et celles applicables aux garanties de Responsabilité civile vie pri - vée (article 2.1) : • le non-versement ou la non-restitution des fonds, effets ou valeurs reçus, à quelque titre que ce soit, par l’assuré ; • le vol ou détournement de fonds et valeurs à l’occasion de leur transport. 2.2.3 RESPONSABILITÉ CIVILE DE L’ACCUEILLANT Nous garantissons Les conséquences financières de la responsabilité civile encourue par l’assuré, dans le cadre d’un contrat d’accueil en raison des dommages : • corporels* ; • matériels* ; causés aux personnes accueillies* et résultant : - de son fait personnel et du fait de toute personne habitant à son foyer ou y travaillant en tant que préposé ou non, - du fait de ses meubles et de ses immeubles, - de ses animaux domestiques, - en tant que propriétaire ou locataire, de l’incendie, de la foudre, de toute action de l’eau et du gel, de toute explosion ou implosion."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 49",
    "chunk": "es meubles et de ses immeubles, - de ses animaux domestiques, - en tant que propriétaire ou locataire, de l’incendie, de la foudre, de toute action de l’eau et du gel, de toute explosion ou implosion. Par dérogation dans vos conditions personnelles*, le montant maximum pour tous dommages matériels* et corporels* garan - tis est limité à : Tous dommages matériels* et corporels* 8.000.000 € par sinistre* • Dont dommages corporels* causés par l’accueillant* à l’accueilli*800 fois l’indice* FFB par victime 9NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat, et celles applicables aux garanties de Responsabilité civile vie pri - vée (article 2.1) : • la responsabilité de l’assuré accueillant* à la suite d’un vol subi par l’accueilli* ; • les dommages immatériels* consécutifs ou non à des dommages corporels* ou matériels* garantis."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 50",
    "chunk": "article 2.1) : • la responsabilité de l’assuré accueillant* à la suite d’un vol subi par l’accueilli* ; • les dommages immatériels* consécutifs ou non à des dommages corporels* ou matériels* garantis. 2.2.4 RESPONSABILITÉ CIVILE DE L’ACCUEILLI Nous garantissons Les conséquences financières de la responsabilité civile encourue par les per - sonnes accueillies*, au titre d’un contrat d’accueil, en raison des dommages : • corporels* ; • matériels* ; causés aux tiers* y compris l’accueillant* et résultant : • de son fait personnel, du fait de ses meubles, du fait de ses animaux domestiques ; • en tant qu’occupant, du fait notamment de la dégradation, des pertes survenant pendant la jouissance des locaux et de l’incendie dans les conditions prévues aux articles 1732 et suivants du Code civil, de toute action de l’eau, de toute explosion ou implosion ; • du fait des services rendus au foyer qui l’accueille."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 51",
    "chunk": "l’incendie dans les conditions prévues aux articles 1732 et suivants du Code civil, de toute action de l’eau, de toute explosion ou implosion ; • du fait des services rendus au foyer qui l’accueille. Par dérogation dans vos conditions personnelles*, le montant maximum pour tous dommages matériels* et corporels* garan - tis est limité à : Tous dommages matériels* et corporels* 8.000.000 € par sinistre* • Dont dommages corporels* causés par un accueilli* à l’accueillant* ou à une autre personne accueillie*800 fois l’indice* FFB par victime NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat, et celles applicables aux garanties de Responsabilité civile vie pri - vée (article 2.1) : • votre préjudice en cas de vol commis ou facilité par l’ac - tion ou la négligence de la personne accueillie* ; • les dommages immatériels* consécutifs ou non à des dom - mages corporels* ou matériels* garantis.2.2.5 RESPONSABILITÉ CIVILE DES ACTIVITÉS AGRICOLES CONSERVÉES* Nous garantissons Les conséquences financières de la responsabilité civile que l’assuré peut encourir dans le cadre des activités* qu’il a conservées de son ancienne profession agricole."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 52",
    "chunk": "S CONSERVÉES* Nous garantissons Les conséquences financières de la responsabilité civile que l’assuré peut encourir dans le cadre des activités* qu’il a conservées de son ancienne profession agricole. Est notamment garantie la responsabilité civile pouvant incomber à l’assuré : • du fait des dommages causés à l’occasion d’une aide bénévole ; • du fait des dommages causés par les animaux dont il a la garde ; • en raison des dommages causés par les produits ou denrées vendus à des particuliers. La présente garantie n’est acquise que si la vente du produit défectueux se situe pendant la période de validité du contrat."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 53",
    "chunk": "des dommages causés par les produits ou denrées vendus à des particuliers. La présente garantie n’est acquise que si la vente du produit défectueux se situe pendant la période de validité du contrat. Par dérogation dans vos conditions personnelles*, le montant maximum pour tous dommages matériels*, corporels* et imma - tériels* consécutifs garantis est limité à : Tous dommages matériels*, corporels* et immatériels* consécutifs8.000.000 € par année d’assurance* NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat, et celles applicables aux garanties de Responsabilité civile vie pri - vée (article 2.1) : • les dommages survenant après la vente de produits trans - formés par un tiers* ; • les dommages consécutifs à l’emploi ou à la mise en vente, au su de l’assuré, de produits impropres à la consomma - tion ; • les dommages subis par les produits vendus ; • les conséquences financières : - du remplacement ou du remboursement total ou partiel des produits vendus, - des frais de retrait et de destruction des produits ven - dus, - des frais de réparation, réfection et d’adaptation des produits vendus ; • les dommages causés par l’utilisation de produits interdits ou non homologués ; • les dommages résultant d’une atteinte à l’environnement* ; • les dommages résultant de traitements chimiques effec - tués en infraction à la réglementation spécifique en vigueur au moment du sinistre*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 54",
    "chunk": "es dommages résultant d’une atteinte à l’environnement* ; • les dommages résultant de traitements chimiques effec - tués en infraction à la réglementation spécifique en vigueur au moment du sinistre*. 102.2.6 RESPONSABILITÉ CIVILE DES GARDIENS D’ANIMAUX Nous garantissons Les conséquences financières de la responsabilité civile que l’assuré peut encourir à l’égard des tiers*, en qualité de dépositaire, rémunéré ou non, d’animaux identifiés dans vos conditions personnelles*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 55",
    "chunk": "onséquences financières de la responsabilité civile que l’assuré peut encourir à l’égard des tiers*, en qualité de dépositaire, rémunéré ou non, d’animaux identifiés dans vos conditions personnelles*. Par dérogation dans vos conditions personnelles*, le montant maximum pour tous dommages matériels*, corporels* et imma - tériels* consécutifs garantis est limité à : Tous dommages matériels*, corporels* et immatériels* consécutifs8.000.000 € par sinistre* Garantie des dommages subis par les animaux 13 fois l’indice* FFB par animal NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat, et celles applicables aux garanties de Responsabilité civile vie pri - vée (article 2.1) : • les conséquences financières de la responsabilité civile consécutives aux dommages subis par les animaux : - confiés ou empruntés par l’assuré, par bandes ou par lots à des fins d’élevage, de production, d’engraissement ou de reproduction, - dont les productions sont destinées pour tout ou partie à l’assuré, - pris en dépôt, à la suite de mauvais traitements et soins de toute nature, sauf si ceux-ci sont infligés par des per - sonnes n’ayant pas la qualité d’assuré, - déposés en pension à des fins lucratives et à titre d’éle - vage, de dressage, d’entraînement et de compétition, - avant que le transfert de garde ne se soit opéré, c’est- à-dire à l’arrivée de l’animal, à la fin des opérations de débarquement, ou après que le transfert de garde ne se soit opéré, c’est-à-dire au départ de l’animal, à partir du début des opérations d’embarquement ; • les conséquences financières de la responsabilité civile consécutives aux : - dommages subis ou causés par les animaux déposés à la suite de maladies ainsi que les dommages causés à ceux-ci par les événements climatiques à caractère non exceptionnel définis au paragraphe 4.2.3 ou par la chute de la foudre, - vol, tentative de vol ou perte des animaux confiés, - activités d’exploitant de manège de chevaux et de poneys, de loueur de chevaux, de poneys, d’ânes, montés ou atte - lés, exercés par l’assuré ou par le déposant, - dommages causés à un groupement agricole* dont l’as - suré est partie prenante* ainsi qu’aux autres personnes parties prenantes* de ce groupement agricole*.2.2.7 RESPONSABILITÉ CIVILE DU DÉPOSITAIRE Nous garantissons Les conséquences financières de la responsabilité civile que l’assuré peut encourir, à l’égard du déposant, en qualité de dépositaire, rémunéré ou non, de récoltes, marchandises, matériels, outillages ou de véhicules auto - moteurs au repos, c’est-à-dire en dehors de toute circulation quel qu’en soit le lieu, et de tout stationnement sur un lieu ouvert au public, en rai - son des dommages : • matériels* ; • immatériels* directement consécutifs à des dommages matériels* garantis ; subis par les objets confiés à l’assuré dont la nature et le montant sont précisés dans vos conditions personnelles*."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 56",
    "chunk": "els* ; • immatériels* directement consécutifs à des dommages matériels* garantis ; subis par les objets confiés à l’assuré dont la nature et le montant sont précisés dans vos conditions personnelles*. Concernant les véhicules terrestres à moteur, la présente garan - tie ne s’applique qu’à défaut d’intervention du contrat d’assu - rance du véhicule."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 57",
    "chunk": "Concernant les véhicules terrestres à moteur, la présente garan - tie ne s’applique qu’à défaut d’intervention du contrat d’assu - rance du véhicule. Par dérogation dans vos conditions personnelles*, le montant maximum pour tous dommages matériels*, corporels* et imma - tériels* consécutifs garantis est limité à : Tous dommages matériels*, corporels* et immatériels* consécutifs8.000.000 € par année d’assurance* Dommages aux objets confiés Voir conditions personnelles NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat, et celles applicables aux garanties de Responsabilité civile vie pri - vée (article 2.1) : • les dommages résultant de tout engagement contractuel aggravant la responsabilité légale encourue par l’assuré si nous n’avons pas expressément donné notre accord pour garantir ces engagements ; • les dommages causés aux récoltes ou marchandises confiées survenant au cours de leur transport, y compris lors du chargement et du déchargement ; • les dommages résultant du vice propre de la chose, d’un emballage ou d’un conditionnement défectueux ; • les dommages causés aux récoltes ou marchandises par le développement de champignons, moisissures ou d’autres micro-organismes ; • les dommages immatériels* consécutifs à un dommage non garanti ; • les conséquences de vol, ou tentative de vol commis par l’assuré ou avec sa complicité, ainsi que la perte d’objets confiés ; • les conséquences de vol, ou tentative de vol, lorsque les biens déposés ne sont pas entreposés dans des bâti - ments* clos, couverts et fermés à clef ; • les détériorations ou les vols commis par l’assuré ou un membre de sa famille ; • lorsque le souscripteur est une personne physique, les dommages causés au groupement agricole* dont il est personne partie prenante*, ainsi qu’aux personnes par - ties prenantes* d’un groupement auquel il appartient."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 58",
    "chunk": "ripteur est une personne physique, les dommages causés au groupement agricole* dont il est personne partie prenante*, ainsi qu’aux personnes par - ties prenantes* d’un groupement auquel il appartient. 112.2.8 RESPONSABILITÉ CIVILE TOURISME RURAL Nous garantissons • Les conséquences financières de la responsabilité civile que l’assuré peut encourir au cours de son activité d’exploitant de gîte* rural ou chambre d’hôte*/ table d’hôte, en raison des dommages : - corporels* ; - matériels* ; - immatériels*, consécutifs à des dommages corporels* ou matériels* garantis ; causés aux tiers*, y compris aux clients, et résultant : - d’accident* ; - d’incendie, d’explosion et d’action de l’eau."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 59",
    "chunk": "- immatériels*, consécutifs à des dommages corporels* ou matériels* garantis ; causés aux tiers*, y compris aux clients, et résultant : - d’accident* ; - d’incendie, d’explosion et d’action de l’eau. • Les conséquences financières de la responsabilité civile que l’assuré peut encourir au titre de l’activité chambre d’hôte*/table d’hôte : - en qualité de dépositaire, en raison des vols ou détériorations subis par : ˙ les vêtements et objets personnels appartenant à ses clients et se trouvant dans son établissement ; ˙ les véhicules appartenant à ses clients, à condition que ces véhi - cules soient stationnés dans un garage ou parking à usage priva - tif de l’établissement ; - en raison des dommages corporels* et immatériels* consécutifs, résultant d’intoxication alimentaire trouvant leur origine dans des aliments ou des boissons, conformes à la réglementation, vendus ou distribués pendant la période de validité du contrat."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 60",
    "chunk": "onsécutifs, résultant d’intoxication alimentaire trouvant leur origine dans des aliments ou des boissons, conformes à la réglementation, vendus ou distribués pendant la période de validité du contrat. Par dérogation dans vos conditions personnelles*, le montant maximum pour tous dommages matériels*, corporels* et imma - tériels* consécutifs garantis est limité à : Tous dommages matériels*, corporels* et immatériels* consécutifs8.000.000 € par année d’assurance* Dommages consécutifs à une intoxication alimentaire460 000 € par sinistre* et par année d’assurance* NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat, et celles applicables aux garanties de Responsabilité civile vie pri - vée (article 2.1) et Responsabilité civile occupant d’im - meuble (article 4.1) : • les dommages résultant du vol ou de la détérioration : - d’espèces monnayées, de titres et valeurs, - des objets de valeur*, - du contenu des véhicules appartenant au client ; • les dommages résultant du vol ou de la disparition d’ani - maux domestiques ou d’agrément accompagnant les clients ; • les dommages causés aux tiers* et notamment aux clients lorsque l’autorisation préfectorale d’exploitation n’a pas été obtenue par l’assuré ou bien fait l’objet d’un retrait ou d’une suspension en vigueur au moment du sinistre*.2.2.9 RESPONSABILITÉ CIVILE DU PRODUCTEUR D’ÉLECTRICITÉ Nous garantissons Les conséquences financières de la responsabilité civile encourue dans le cadre d’un contrat de fourniture d’électricité à une entreprise de distribu - tion d’énergie en raison des dommages : • corporels* ; • matériels* ; • immatériels* consécutifs à un dommage corporel* ou matériel* garanti."
  },
  {
    "category": "Habitation",
    "title": "CG Habitation – Extrait 61",
    "chunk": "de fourniture d’électricité à une entreprise de distribu - tion d’énergie en raison des dommages : • corporels* ; • matériels* ; • immatériels* consécutifs à un dommage corporel* ou matériel* garanti. Par dérogation dans vos conditions personnelles*, le montant maximum pour tous dommages matériels*, corporels* et imma - tériels* consécutifs garantis est limité à : Tous dommages matériels*, corporels* et immatériels* consécutifs8.000.000 € par année d’assurance* NOUS NE GARANTISSONS PAS Outre les exclusions générales de votre contrat, et celles applicables aux garanties de Responsabilité civile vie pri - vée (article 2.1) : • les dommages immatériels* non consécutifs à un dom - mage corporel* ou matériel* garanti."
  }
]
